[
    {
      "id": "fiesta-pirata-26-julio-2025",
      "title": "Fiesta Pirata - 26 de julio",
      "date": "2025-07-23",
      "excerpt": "Invitación a la Fiesta Pirata del sábado 26 de julio en el Puerto Deportivo del Puertito de Güímar con búsqueda del tesoro, castillos hinchables, fiesta de la espuma y tobogán acuático.",
      "content": "\nEl Club Náutico Puertito de Güímar invitó a sus socios y socias a disfrutar de una jornada inolvidable el sábado 26 de julio a partir de las 10:00 horas en el Puerto Deportivo del Puertito de Güímar. Con motivo de la celebración de la esperada Fiesta Pirata, la directiva preparó actividades pensadas para grandes y pequeños: una trepidante búsqueda del tesoro, castillos hinchables de agua y de seco, fiesta de la espuma, mini juegos y un tobogán acuático. Además de recordar que la diversión estaba asegurada, animaban a acudir con un accesorio pirata para sumarse al ambiente marinero y prometían un día alegre y diferente para todas las familias.\n",
      "image": null,
      "category": "Eventos"
    },
    {
      "id": "horario-ludoteca-verano-2025",
      "title": "Horario Ludoteca Verano",
      "date": "2025-07-11",
      "excerpt": "El Club informa que el horario de la ludoteca de los fines de semana se amplía a dos franjas (10:00–13:00 y 17:00–20:00) a partir del sábado 12 de julio para ofrecer un servicio más completo a los más pequeños.",
      "content": "\nEn su comunicado de 11 de julio de 2025, la directiva del Club Náutico Puertito de Güímar informó a los socios que, como es habitual en estas fechas, la ludoteca ampliaba su horario de fines de semana. A partir del sábado 12 de julio, la ludoteca estaría abierta en dos franjas: por la mañana de 10:00 a 13:00 y por la tarde de 17:00 a 20:00 horas. La ampliación se realizó para dar un servicio más completo a los niños y permitir que las familias pudieran disfrutar de las instalaciones mientras los pequeños estaban atendidos.\n",
      "image": null,
      "category": "Servicios"
    },
    {
      "id": "aplazamiento-fiesta-pirata-2025",
      "title": "Aplazamiento – Fiesta Pirata",
      "date": "2025-07-02",
      "excerpt": "Debido a las previsiones meteorológicas adversas, especialmente por fuertes vientos, el Club decidió aplazar la Fiesta Pirata prevista para el domingo 6 de julio y anunciará una nueva fecha próximamente.",
      "content": "\nEl 2 de julio de 2025, el Club Náutico Puertito de Güímar comunicó a sus socios que, debido a la previsión meteorológica adversa para ese fin de semana —con especial preocupación por los fuertes vientos—, se veía en la obligación de posponer la Fiesta Pirata que estaba prevista para celebrarse el domingo 6 de julio en el Puerto Deportivo. El comunicado explicó que la decisión se tomó pensando en la seguridad y el bienestar de todos los asistentes, sobre todo de los más pequeños. La directiva agradeció la comprensión de los socios y prometió informar de la nueva fecha de celebración tan pronto como fuera posible para garantizar una jornada segura y divertida.\n",
      "image": null,
      "category": "Avisos"
    },
    {
      "id": "corte-suministro-electrico-julio-2025",
      "title": "Corte de suministro eléctrico",
      "date": "2025-06-30",
      "excerpt": "Anuncio de la interrupción del suministro eléctrico el 1 de julio de 9:00 a 14:00 horas debido a obras ajenas al club; se recomienda tomar precauciones y contactar ante cualquier inquietud.",
      "content": "\nLa directiva del Club Náutico Puertito de Güímar envió un aviso el 30 de junio de 2025 informando de que, por motivos ajenos al club, el suministro eléctrico se interrumpiría el 1 de julio de 2025 desde las 9:00 hasta las 14:00 horas. El correo explicó que esta situación era resultado de obras externas y no dependía del Club. Aun así, pidieron comprensión y aconsejaron a los socios tomar las precauciones necesarias para minimizar cualquier inconveniente. También indicaron que cualquier duda o necesidad de información adicional podría plantearse contactando con la directiva.\n",
      "image": null,
      "category": "Avisos"
    },
    {
      "id": "fiesta-pirata-domingo-6-julio-2025",
      "title": "Fiesta Pirata – domingo 6 de julio",
      "date": "2025-06-29",
      "excerpt": "Invitación a la Fiesta Pirata prevista para el domingo 6 de julio con castillos hinchables, tobogán acuático y búsqueda del tesoro; animan a acudir con accesorios piratas para un día lleno de diversión.",
      "content": "\nUnos días antes de que se anunciara su aplazamiento, la directiva del Club Náutico Puertito de Güímar invitó el 29 de junio de 2025 a sus socios a participar en la Fiesta Pirata programada para el domingo 6 de julio. El evento, previsto a partir de las 10:00 horas en el Puerto Deportivo, prometía un día lleno de diversión con castillos hinchables, un tobogán acuático y la trepidante búsqueda del tesoro. El correo animaba a todos a asistir con algún accesorio pirata para convertirse en auténticos grumetes y disfrutar de un día diferente, alegre y lleno de espíritu marinero.\n",
      "image": null,
      "category": "Eventos"
    },
    {
      "id": "actividades-dia-de-canarias-2025",
      "title": "Fin de semana – actividades Día de Canarias",
      "date": "2025-05-27",
      "excerpt": "El Club celebra el Día de Canarias con un fin de semana especial: buffet con comida típica, actuaciones de David Pérez y DJ Eloyco, juegos acuáticos y actividades familiares para disfrutar juntos.",
      "content": "\nPara conmemorar el Día de Canarias, la directiva del Club Náutico Puertito de Güímar organizó un fin de semana especial a partir del viernes 30 de mayo de 2025. El programa incluía un servicio de buffet de 13:00 a 16:00 h con platos típicos de la gastronomía canaria, acompañado por la Agrupación Folklórica Igonce. A las 16:00 h el cantante David Pérez amenizaría la tarde con música en directo, seguida de sesiones en el bar y piscina a cargo del DJ Eloyco. Además de la oferta gastronómica y musical, se anunciaron actividades para los más pequeños: castillos de agua, fiesta de la espuma y un mini parque de juegos que funcionaría entre las 16:00 y las 19:00 h. La directiva animó a los socios a acudir con su familia para compartir un ambiente festivo y agradable en el marco del Día de Canarias.\n",
      "image": null,
      "category": "Eventos"
    },
    {
      "id": "actividades-semana-santa-2025",
      "title": "Actividades especial – Semana Santa",
      "date": "2025-04-14",
      "excerpt": "Programa de Semana Santa con servicio de buffet de jueves a domingo (13:00–16:00 h) y un amplio calendario de actividades: fiesta de la espuma, castillos acuáticos, futbolín humano, minijuegos y animación nocturna.",
      "content": "\nEl 14 de abril de 2025, el Club Náutico Puertito de Güímar presentó un programa especial para la Semana Santa. Aprovechando la disponibilidad del servicio de buffet desde el jueves hasta el domingo de 13:00 a 16:00 h, el comunicado detalló diversas actividades orientadas a disfrutar en familia. El viernes a partir de las 16:00 h habría fiesta de la espuma y castillos acuáticos aptos para todas las edades. El sábado, también desde las 16:00 h, se iniciarían actividades como castillos acuáticos para niños, tobogán acuático, futbolín humano y minijuegos familiares. El programa nocturno incluía karaoke y música en vivo, ofreciendo entretenimiento tanto para adultos como para niños. La directiva recordó que las actividades podrían adaptarse según la meteorología para garantizar la seguridad y el disfrute de los asistentes.\n",
      "image": null,
      "category": "Eventos"
    },
    {
      "id": "ampliacion-horario-ludoteca-semana-santa-2025",
      "title": "Ampliación del horario de la ludoteca para Semana Santa",
      "date": "2025-04-13",
      "excerpt": "El Club amplía la ludoteca del 14 al 20 de abril con horario de 16:00 a 20:00 horas para ofrecer mayor servicio durante las vacaciones de Semana Santa.",
      "content": "\nEn vísperas de la Semana Santa, el 13 de abril de 2025 el Club Náutico Puertito de Güímar comunicó a sus socios que la ludoteca ampliaría su horario durante el periodo vacacional. Desde el 14 hasta el 20 de abril, la ludoteca abriría de 16:00 a 20:00 h, permitiendo a los niños disponer de un espacio de ocio supervisado durante más horas. Con esta ampliación se pretendía facilitar a las familias el uso de las instalaciones del club mientras los más pequeños disfrutaban de actividades a su medida.\n",
      "image": null,
      "category": "Servicios"
    },
    {
      "id": "natacion-horarios-grupo-2025",
      "title": "Natación – horarios y grupo",
      "date": "2025-04-01",
      "excerpt": "Nuevo programa de natación terapéutica y recreativa con sesiones los miércoles (16:30 h) y sábados (9:00 h) que incluye iniciación para adultos, equipo junior competitivo y 'Al agua patos' para niños a partir de 3 años.",
      "content": "\nEl 1 de abril de 2025, el Club Náutico Puertito de Güímar presentó una nueva iniciativa de natación terapéutica y recreativa dirigida por la empresa Zeta Swimmers. El programa está pensado para adaptarse a las necesidades de adultos, niños y personas con diversidad funcional, ofreciendo un enfoque inclusivo y personalizado. Las sesiones se imparten los miércoles a partir de las 16:30 h y los sábados desde las 9:00 h. Entre los grupos ofertados se encuentran la iniciación a la natación para adultos, orientada a personas con bajo dominio del medio acuático; el equipo de Natación Junior, pensado para deportistas jóvenes que quieran mejorar su técnica y participar en competiciones; y el grupo 'Al agua patos', destinado a niños a partir de 3 años para que se familiaricen con el medio acuático. El comunicado destacó que el objetivo es satisfacer la demanda de servicios de natación y mejorar la calidad de vida de los participantes a través de la actividad física en el agua.\n",
      "image": null,
      "category": "Deportes"
    }
  ]